[
{
    "model": "clinic.policy",
    "pk": 1,
    "fields": {
        "text": "<h3><strong>Политика конфиденциальности и Согласие на обработку персональных данных</strong></h3><p><strong>ООО \"ДентАлия\"</strong> (далее — Оператор) уважает ваше право на конфиденциальность и защиту ваших персональных данных. Настоящая Политика конфиденциальности (далее — Политика) описывает, как мы собираем, используем и защищаем ваши персональные данные.</p><h4><strong>1. Сбор персональных данных</strong></h4><p>Мы можем собирать следующие категории персональных данных:</p><ul><li>Фамилия, имя, отчество</li><li>Контактный номер телефона</li><li>Адрес электронной почты</li><li>Дата рождения</li><li>Информация о медицинской истории и состоянии здоровья</li></ul><h4><strong>2. Цели обработки персональных данных</strong></h4><p>Ваши персональные данные обрабатываются с целью:</p><ul><li>Предоставления стоматологических услуг</li><li>Записи на прием и информирования о предстоящих визитах</li><li>Оповещения о новостях и акциях</li><li>Улучшения качества обслуживания и взаимодействия с клиентами</li></ul><h4><strong>3. Правовые основания для обработки</strong></h4><p>Обработка ваших персональных данных осуществляется на основании:</p><ul><li>Вашего согласия на обработку персональных данных</li><li>Необходимости для выполнения договора, стороной которого вы являетесь</li><li>Соблюдения законодательства Российской Федерации</li></ul><h4><strong>4. Согласие на обработку персональных данных</strong></h4><p>Согласие на обработку ваших персональных данных предоставляется вами путем заполнения форм на нашем сайте или при обращении к нам. Вы имеете право в любой момент отозвать свое согласие, направив соответствующее уведомление на наш адрес электронной почты.</p><h4><strong>5. Защита персональных данных</strong></h4><p>Мы принимаем все необходимые меры для защиты ваших персональных данных от несанкционированного доступа, использования или раскрытия. Доступ к вашим данным имеют только уполномоченные сотрудники, которым это необходимо для выполнения их служебных обязанностей.</p><h4><strong>6. Передача персональных данных</strong></h4><p>Ваши персональные данные могут быть переданы третьим лицам только в случаях, предусмотренных законодательством Российской Федерации, или с вашего согласия.</p><h4><strong>7. Изменения в Политике</strong></h4><p>Мы оставляем за собой право вносить изменения в настоящую Политику. Все изменения будут опубликованы на нашем сайте. Рекомендуем периодически проверять данную страницу для ознакомления с актуальной версией Политики.</p><h4><strong>8. Контактная информация</strong></h4><p>Если у вас есть вопросы или пожелания по поводу обработки ваших персональных данных, пожалуйста, свяжитесь с нами:</p><ul><li><strong>Телефон</strong>: </li><li><strong>Электронная почта</strong>: </li><li><strong>Адрес</strong>:</li></ul>"
    }
}
]
