[
    {
        "model": "clinic.review",
        "pk": 1,
        "fields": {
            "name": "Лидия Р.",
            "message": "Отвратительное отношение к пациенту! \r\nЗаписалась на резекцию зуба, случай сложный, заранее выслала все снимки на почту, дважды звонила уточнить все ли пришло и все ли открывается! На что администратор сказала, что по телефону мы не консультируем!  Узнать открывается ли снимок не равно консультация!  Так же я заранее занесла снимок еще на диске, жду дни приема, волнуюсь, и за час до приема звоню САМОСТОЯТЕЛЬНО уточнить, а мне говорят что ничем помочь не можем, снимок не работает. Сделан он 2 недели назад. Участия от клиники нулевое! Случай с зубной болью, который необходимо срочно лечить, а время просто потеряно.",
            "rating": 1,
            "published": true,
            "created_at": "2025-01-15"
        }
    },
    {
        "model": "clinic.review",
        "pk": 2,
        "fields": {
            "name": "Надежда Г.",
            "message": "Клиника мне НЕ понравилась. Записывалась на адаптационный визит, дочке 3 года, с которой легко найти контакт, с последующим лечением. Врач с порога, увидив возраст ребёнка и испуг, ничего не сделала для налаживания контакта.  Стала пугать, как она порежет язык и тому подобное, если ребёнок денется во время лечения, все это слушает ребёнок. И это вместо заявленной адаптации. В итоге платим за осмотр, без осмотра и плана лечения. Можно было и сказать, что осмотр не состоялся, но врач лично проследила, чтоб  оплатили. Администратор посоветовала другого врача и адаптационную чистку.  Эта врач с ребёнком контакт наладила, почистили, осмотрели, но плана лечения нет, потому что мы таким малышам, 3 года, не лечим. И у меня вопрос, почему вообще администратор при записи об этом предупредить не может???",
            "rating": 1,
            "published": true,
            "created_at": "2025-01-23"
        }
    },
    {
        "model": "clinic.review",
        "pk": 3,
        "fields": {
            "name": "ирина кононова",
            "message": "В ДентАлия лечим зубы давно. И всегда довольны результатом. Благодарны врачам: Кислину Кириллу Сергеевичу, его медсестре Наталье, доктору Гаврилюк Степану Александровичу. Всегда внимательное отношение к пациенту, приветливая обстановка, а главное - профессионализм в работе.\r\nСпасибо!",
            "rating": 5,
            "published": true,
            "created_at": "2024-11-06"
        }
    },
    {
        "model": "clinic.review",
        "pk": 4,
        "fields": {
            "name": "Andreysofiaevgenia",
            "message": "Очень жаль,что не запомнили доктора,который лечил ребенку зуб.Очень хороший ,сдержанный, спокойный.Наша семья в восторге от этой клиники.Весь мед.персонал профи!!!Спасибо",
            "rating": 5,
            "published": true,
            "created_at": "2025-04-06"
        }
    },
    {
        "model": "clinic.review",
        "pk": 5,
        "fields": {
            "name": "Арина Тимофеева",
            "message": "Хочу отметить работу администратора Денталии. Вежливая и отзывчивая девушка, встретила с улыбкой, рассказала о стоимости услуг, записала на удобное время и даже напомнила о предстоящем приёме.",
            "rating": 5,
            "published": true,
            "created_at": "2025-03-11"
        }
    },
    {
        "model": "clinic.review",
        "pk": 6,
        "fields": {
            "name": "Руслан Колпаков",
            "message": "Нужно было ставить имплант, знакомые порекомендовали обратиться в ДентАлию. Кирилл Сергеевич с его ассистенткой Натальей быстро и не больно вкрутили имплант. Бояться стоматологов не перестал, но с уважением отношусь к профессионалам в своей области.",
            "rating": 5,
            "published": true,
            "created_at": "2025-03-11"
        }
    },
    {
        "model": "clinic.review",
        "pk": 7,
        "fields": {
            "name": "Елена Ружицкая",
            "message": "🌟Самая лучшая стоматологическая клиника в нашем районе! 💎\r\n👍Детский стоматолог Елена Станиславовна - ответственная, добрая, весёлая. Дети и мы (родители) от неё в восторге.🌷\r\n✅️Также, хочу отметить профессионализм стоматологов Татьяны Викторовны и Степана Александровича.\r\n🎀Ассистенты - замечательные!\r\nАдминистраторы вежливые.👩🏼‍💻\r\n😎В общем, не к чему придраться 🫧🪥\r\nПроцветания и всех благ Вашей клинике и всему коллективу!",
            "rating": 5,
            "published": true,
            "created_at": "2023-12-21"
        }
    },
    {
        "model": "clinic.review",
        "pk": 8,
        "fields": {
            "name": "Инкогнито 8903",
            "message": "Хорошие специалисты. \r\nЛечим зубы только здесь.\r\nДоброжелательные администраторы, всегда позвонят и предложат запись пораньше, если свободно.",
            "rating": 5,
            "published": true,
            "created_at": "2025-04-11"
        }
    },
    {
        "model": "clinic.review",
        "pk": 9,
        "fields": {
            "name": "серега негодяй",
            "message": "Хорошие специалисты, ходим сюда всей семьёй. Помогли спасти зуб племяннику. Хотя в другой клинике по соседству, хотели удалить.",
            "rating": 5,
            "published": true,
            "created_at": "2025-04-02"
        }
    },
    {
        "model": "clinic.review",
        "pk": 10,
        "fields": {
            "name": "Светлана У.",
            "message": "Хочу выразить глубокую благодарность замечательному доктору- стоматологу Гаврилюку Степану Александровичу. Его уверенность и бережное отношение дают чувство безопасности и понимание, что проблема, с которой ты к нему обратился, будет решена. Хочу пожелать доктору терпения, здоровья.",
            "rating": 5,
            "published": true,
            "created_at": "2024-05-05"
        }
    },
    {
        "model": "clinic.review",
        "pk": 11,
        "fields": {
            "name": "Максим",
            "message": "Лечился у доктора с большой буквы - Татьяны Викторовны. Пришел с болью от неудачного лечения в другой клинике. Лечение провели быстро и качественно. Весь персонал очень доброжелательный. Современное оборудование, что тоже плюс.",
            "rating": 5,
            "published": true,
            "created_at": "2023-10-30"
        }
    },
    {
        "model": "clinic.review",
        "pk": 12,
        "fields": {
            "name": "Ирина Абросимова",
            "message": "Уютно, спокойно, качественно. Персонал очень вежливый. Доктора все большие умнички, профессионалы! К каждому персональный и трепетный подход. Делают все скурпулезно, внимательно. Вникают в проблемы. \r\nБагирова Алия Фикратовна - моя зубная феечка😍 С невероятной нежностью и профессиональным подходом помогает моим гиперчувствительным зубкам. Кислин Кирилл Сергеевич, с лёгкостью помог избавиться от зубов мудрости! Без проблем и последствий. А главное - без страха!\r\nЧудесный, Гаврилюк Степан Александрович, лечит мужу кисту и другие проблемные зубки.\r\nБезумно счастлива, что открыла для себя чудесную ДентАлию💚 и для дочи. Это теперь наша семейная клиника.\r\nСовременное оборудование и качественные материалы. Суперическая команда 💪\r\nСпасибо, что Вы есть! 🍀 Лучшие!\r\nРекомендую 👍👍👍",
            "rating": 5,
            "published": true,
            "created_at": "2022-02-18"
        }
    },
    {
        "model": "clinic.review",
        "pk": 13,
        "fields": {
            "name": "екатерина глухова",
            "message": "Приехали с сыном с острой болью, лечим зубы только под седацией в др месте. Здесь пришлось удалять. Все прошло просто великолепно, укол обезб сделал так, что ребенок хорошо перенес. врач Гаврилюк С. А. Вышел ребенок с подарком и мороженым.",
            "rating": 5,
            "published": true,
            "created_at": "2024-05-08"
        }
    },
    {
        "model": "clinic.review",
        "pk": 14,
        "fields": {
            "name": "Людмила Петрова",
            "message": "Хорошая клиника,доброжелательный персонал,начиная с регистратуры,спасибо Кириллу Сергеевичу за быстрое и профессиональное удаление зубов и его медсестре за внимательное отношение",
            "rating": 5,
            "published": true,
            "created_at": "2024-06-13"
        }
    },
    {
        "model": "clinic.review",
        "pk": 15,
        "fields": {
            "name": "Карина Р.",
            "message": "Вылечила дочке здесь уже три зуба. Очень нравится подход к ребёнку, ходим к Елене Станиславовне. Перед первым лечением ребёнку все показывают, все рассказывают, у ребёнка включены мультики, в конце приема дают подарок.",
            "rating": 5,
            "published": true,
            "created_at": "2023-12-12"
        }
    },
    {
        "model": "clinic.review",
        "pk": 16,
        "fields": {
            "name": "Мария П.",
            "message": "Сделала КТ неделю назад 12.08.23, сегодня 19.08.23 пришла на прием к стоматологу (лечусь в другой клинике) выяснилось, что мне сделали ортопантомограмму (КТ стоит 2800 р., ортопантомограмма 800 р.).\r\nПришла в Денталию там предложили сделать КТ, без извинений как буто ничего не произошло и без предложения компенсации морального вреда — я пришла из-за них на прием к врачу без нужного исследования, плюс мне сделали ненужную процедуру с использованием рентгена. \r\nЯ попросила вернуть деньги. \r\nДеньги вернули довольно быстро, но пытались забрать диск с ортопантомограммой, либо предлагали оплатить. \r\nВ результате моего замечания диск отдали, сквозь зубы извинялись, скорее всего потому что уже пришли люди и было очевидно, что нелицеприятно это выглядит. \r\nВозможно единичный случай, но крайне неприятно.",
            "rating": 2,
            "published": true,
            "created_at": "2023-08-19"
        }
    },
    {
        "model": "clinic.review",
        "pk": 17,
        "fields": {
            "name": "Дарья Шостак",
            "message": "Хочу выразить огромную благодарность Малько Анне Николаевне, ассистентам, администраторам Денталии за профессионализм, чуткое отношение к пациенту. Моя двухгодовалая история с брекет системой подошла к концу. Итог: ровные зубы, все проблемы, которые были - решены)) Не знаю, как теперь жить без  ежемесячной активации и посещения уже любимых врачей, даже как-то грустно 🥲\r\nВ общем огромное Вам спасибо за качественную работу ❤️",
            "rating": 5,
            "published": true,
            "created_at": "2023-10-04"
        }
    },
    {
        "model": "clinic.review",
        "pk": 18,
        "fields": {
            "name": "Мария Антонова",
            "message": "Была на приёме у Романченко Т.В. Попросила сразу поставить резинку под зубы ,чтобы я не держала сама целый час рот открытым,т.к у меня проблема с височно - нижнечелюстным суставов и дольше 10 минут без боли я открытым рот держать не могу. Врач забила на мою просьба и уже приступила к лечению, сказать я уже ничего не могла , всю левую часть заморозили и соответственно я ничего не чувствовала ,в том числе и сильную боль в челюсти ,о которой узнала спустя 4 часа после того ,как заморозка прошла. Итог таков : прошло 6 дней , челюсть болит,как никогда раньше ,рот не открыть ,боль не отпускает .\r\nСделала зуб хорошо ,но за такое никогда к такому врачу больше не пойду",
            "rating": 1,
            "published": true,
            "created_at": "2023-10-23"
        }
    },
    {
        "model": "clinic.review",
        "pk": 19,
        "fields": {
            "name": "Светлана Б.",
            "message": "Много лет хожу к нашему семейному стоматологу (тк ходим всей семьей), может быть это и не самая дешёвая стоматология, зато материалы стоят долго и качество работы на высоте, до Денталии долго искали специалиста рядом с домом, после - в другие места идти не хочется!",
            "rating": 5,
            "published": true,
            "created_at": "2023-10-01"
        }
    },
    {
        "model": "clinic.review",
        "pk": 20,
        "fields": {
            "name": "вадим шевцов",
            "message": "Лечили зубки у ребёнка. Персонал доброжелательный, прошло вроде хорошо, подарили игрушку ребёнку - мелочь, а приятно, ребёнок готов был ещё идти. Ценник средний.",
            "rating": 5,
            "published": true,
            "created_at": "2023-11-14"
        }
    },
    {
        "model": "clinic.review",
        "pk": 21,
        "fields": {
            "name": "user1234",
            "message": "Чистая, приятная клиника. Врачи доступно объяснили сложившуюся ситуацию. При лечении кариеса установили хорошие световые пломбы, обошлись без дополнительной шлифовки. Я довольна результатам. Цены мало отличаются от других клиник. Цена средняя.",
            "rating": 5,
            "published": true,
            "created_at": "2023-08-20"
        }
    },
    {
        "model": "clinic.review",
        "pk": 22,
        "fields": {
            "name": "Елена Дедюхина",
            "message": "Дочери безболезненно удалили зуб. Ей понравилось. Цены кусаются, но уютное, место. Чистота, вежливый персонал. Доктор обходительный, на ресепшене всю объясняют четко и понятно.",
            "rating": 5,
            "published": true,
            "created_at": "2023-02-08"
        }
    },
    {
        "model": "clinic.review",
        "pk": 23,
        "fields": {
            "name": "Ольга Иванова",
            "message": "Всегда лечусь только здесь. В первый раз попала к доктору Романченко Татьяне и осталась с ней. Перестала бояться уколов и лечения зубов. Татьяна Викторовна всегда рекомендует только нужные процедуры, ничего лишнего не навязывает. Уже вылечила с ней несколько зубов, все стоят, ничего не вывалилось-отвалилось, как это бывало с другими докторами в других местах.\r\nВ общем, от души рекомендую! Сразу понятно, за что плачу",
            "rating": 5,
            "published": true,
            "created_at": "2023-06-08"
        }
    },
    {
        "model": "clinic.review",
        "pk": 24,
        "fields": {
            "name": "Татьяна Карелина",
            "message": "Мягко говоря в шоке, врач начинает прием с отчитывания родителя, о том, что долго не ходили к ним на осмотр, где субординация? Я не девочка 15 лет, чтобы слушать монолог врача, какая я плохая!\r\nПредложение отложить лечение/удаление зуба у ребенка с пульпитом и отделяемым на самый последний момент, просто 100 баллов к профессиональности!\r\nЦены, это просто дно, 10тысяч за лечених двух молочных зубов, вообще ни в какие ворота! Я себе дешевле лечу🤦🏻‍♀️\r\nПродолжайте в том же духе",
            "rating": 1,
            "published": true,
            "created_at": "2023-06-21"
        }
    },
    {
        "model": "clinic.review",
        "pk": 25,
        "fields": {
            "name": "Юля Гришина",
            "message": "Обожаю докторов Денталии. Ребенок лечится с 7 лет до сегодняшних 17. Отличные врачи и хирурги и стоматологи. \r\nЖалко скидок нет. Но мы отних никуда!!!!",
            "rating": 5,
            "published": true,
            "created_at": "2023-10-24"
        }
    },
    {
        "model": "clinic.review",
        "pk": 26,
        "fields": {
            "name": "Елена Д.",
            "message": "Здравствуйте! Хочу оставить положительный отзыв о клинике. Приходим с дочей  ( 5 лет ребёнку ) лечить сюда зубки. Ей тут очень нравится . Доктор Алексей Владимирович и ассистент Олеся сразу расположили к себе. Чудесные люди!!! Огромное спасибо всему коллективу клиники, здоровья и благополучия! Нам у вас очень нравится))  Уважаемое руководство, пожалуйста, цените таких прекрасных работников, медсестры просто чудесные!!!",
            "rating": 5,
            "published": true,
            "created_at": "2022-12-25"
        }
    },
    {
        "model": "clinic.review",
        "pk": 27,
        "fields": {
            "name": "Константин Илларионов",
            "message": "Хорошая стомотология. Лечим там зубы ребёнку отлично и качественно. Персонал професиональный и вежливый",
            "rating": 5,
            "published": true,
            "created_at": "2023-08-29"
        }
    },
    {
        "model": "clinic.review",
        "pk": 28,
        "fields": {
            "name": "Альбина Автандилова",
            "message": "Если у вас нет миллиардов, лучше не соваться. У доктора Кислина в глазах доллары, как у Скруджа. Когда нужно было бесплатно исправить то, что сломалось, сделал так не качественно, что пришлось переделывать в другой клинике. Претензии предъявить невозможно, т. к. чеков не дают. Соответственно, не платят налоги. Никому не советую.",
            "rating": 1,
            "published": true,
            "created_at": "2023-05-25"
        }
    },
    {
        "model": "clinic.review",
        "pk": 29,
        "fields": {
            "name": "Мария Б.",
            "message": "Хочу искренне от всего сердца поблагодарить Степана Александровича !Удаление,лечение,протезирование -все на высшем уровне . Талантливый врач с золотыми руками ! Замечательный человек, добрый, отзывчивый и прекрасный специалист, хорошо знающий своё дело.",
            "rating": 5,
            "published": true,
            "created_at": "2022-10-09"
        }
    },
    {
        "model": "clinic.review",
        "pk": 30,
        "fields": {
            "name": "Глафира Сеедер",
            "message": "Супер.Просто восторг, администратор Светлана и врач Ирина Владимировна профессионалы своего дела,быстро и качественно и результат на лицо.Делала чистку и отбеливание,спасибо вам огромное очень счастлива что попала в ваши волшебные руки.",
            "rating": 5,
            "published": true,
            "created_at": "2022-06-27"
        }
    },
    {
        "model": "clinic.review",
        "pk": 31,
        "fields": {
            "name": "Наталья Карпова",
            "message": "Единственный минус очень дорого. Нет думаю, что тут самое лучшее материалы, и в городе все тоже самое, но тут город , где не богатый народ, а цена за кариес 10-12 тыс, неее. Обдиралово. Ставлю 5 звезд потому что люди молодцы, стараются зарабатывать умеют!   Лечение бьет по карману, пломбы летят, но больше сюда ни ногой!",
            "rating": 5,
            "published": true,
            "created_at": "2022-08-06"
        }
    },
    {
        "model": "clinic.review",
        "pk": 32,
        "fields": {
            "name": "Екатерина Ермошина",
            "message": "Делала панорамный снимок - всё чётко, быстро, профессионально и по приемлемой цене.",
            "rating": 5,
            "published": true,
            "created_at": "2023-08-28"
        }
    },
    {
        "model": "clinic.review",
        "pk": 33,
        "fields": {
            "name": "Оксана Х",
            "message": "Отличная клиника! Мне потребовалась срочная стоматологическая помощь, утром позвонила, в этот же день записали без проблем. Приняли без задержек, по времени записи. Записали к очень хорошему врачу - Гаврилюку С.А. Отдельная благодарность доктору за проделанную работу. Спас меня просто! Очень внимательный, компетентный профессионал своего дела. Персонал в клинике вежливый. Рада, что выбрала эту клинику!",
            "rating": 5,
            "published": true,
            "created_at": "2022-09-06"
        }
    },
    {
        "model": "clinic.review",
        "pk": 34,
        "fields": {
            "name": "Даниил Паникар",
            "message": "Наверное лучшая стоматология в Ломоносове! Стоматологи очень опытные и добрые. Интерьер на высоте. Всем советую туда сходить!!! Лучшее место.",
            "rating": 5,
            "published": true,
            "created_at": "2023-11-22"
        }
    },
    {
        "model": "clinic.review",
        "pk": 35,
        "fields": {
            "name": "Анастасия Исупова",
            "message": "Прекрасные врачи. Находят подход к ребенку и умудряются договориться с ним на лечение зубов. Я бы сыну уже по жопе надавала) Лечим зубы только в Денталии.",
            "rating": 5,
            "published": true,
            "created_at": "2023-07-17"
        }
    },
    {
        "model": "clinic.review",
        "pk": 36,
        "fields": {
            "name": "Инкогнито 1329",
            "message": "Стоматолог Юмаева Юлия. Всегда находит к детям подход.  Лечимся только у неё. Администраторы всегда вежливые. Подберут время удобное для Вас.",
            "rating": 5,
            "published": true,
            "created_at": "2023-01-28"
        }
    },
    {
        "model": "clinic.review",
        "pk": 37,
        "fields": {
            "name": "Анатолий",
            "message": "Был на консультации у Степана Александровича!!! Меня беспокоили десны(рецессия) \"мы это лечим\" говорила администратор!!! В итоге я услышал приговор, а именно что все зубы под удаление и нет смысла лечить рецессию десны, что прикус уже не исправить, короче зубы на полку!!! Крайняя не компетентность! Не ходите туда!!!!!!!!!!!!!!",
            "rating": 1,
            "published": true,
            "created_at": "2022-10-28"
        }
    },
    {
        "model": "clinic.review",
        "pk": 38,
        "fields": {
            "name": "Наталья Шлабович",
            "message": "Отличная стоматология! Прохожу лечение к Степана Александровича - компетентный специалист! Персонал вежливый! Клиентоориентированность на высшем уровне!",
            "rating": 5,
            "published": true,
            "created_at": "2022-07-19"
        }
    },
    {
        "model": "clinic.review",
        "pk": 39,
        "fields": {
            "name": "Инкогнито 1804",
            "message": "Очень внимательные и компетентные врачи. Приём строго по времени, предварительно накануне приёма администратор звонит и напоминает о предстоящем визите.",
            "rating": 2,
            "published": true,
            "created_at": "2023-05-16"
        }
    },
    {
        "model": "clinic.review",
        "pk": 40,
        "fields": {
            "name": "сергей п.",
            "message": "Хорошая стоматология.\r\nПриветливый персонал.\r\nОчень маленькое помещение,за это минус звезда.",
            "rating": 4,
            "published": true,
            "created_at": "2023-05-18"
        }
    },
    {
        "model": "clinic.review",
        "pk": 41,
        "fields": {
            "name": "Сергей Иванов",
            "message": "Отличная стоматология! Прохожу лечение у Гаврилюка  Степана  Александровича .Хороший врач знающий свое дело, цены на лечения адекватные персонал в клинике вежливый!Всем советую)))",
            "rating": 5,
            "published": true,
            "created_at": "2022-01-26"
        }
    },
    {
        "model": "clinic.review",
        "pk": 42,
        "fields": {
            "name": "Anton M.",
            "message": "Наращивали зуб за три приема! Наговорили полную чушь, про то что сразу нарастить нельзя («корни должны окрепнуть»)! Тянули деньги !!! Обманывают и выманивают деньги у клиентов!!!",
            "rating": 1,
            "published": true,
            "created_at": "2023-03-14"
        }
    },
    {
        "model": "clinic.review",
        "pk": 43,
        "fields": {
            "name": "Cветлана К.",
            "message": "Хорошие врачи. Ребенку лечили зубы. Стоматолог мужчина не подошел с резковатым подходом к дочке.",
            "rating": 5,
            "published": true,
            "created_at": "2023-10-16"
        }
    },
    {
        "model": "clinic.review",
        "pk": 44,
        "fields": {
            "name": "Ирина М.",
            "message": "Очень нравится Денталия, ходим туда много лет( около 10 ), там действительно работают профессионалы своего дела, современная аппаратура, квалифицированные врачи, отзывчивый мед персонал, нам очень нравится!!!",
            "rating": 5,
            "published": true,
            "created_at": "2021-09-08"
        }
    },
    {
        "model": "clinic.review",
        "pk": 45,
        "fields": {
            "name": "Геннадий Семёнов",
            "message": "Пользуюсь постоянно,\r\nВсё отлично\r\nСоветую обращаться",
            "rating": 5,
            "published": true,
            "created_at": "2024-02-09"
        }
    },
    {
        "model": "clinic.review",
        "pk": 46,
        "fields": {
            "name": "Анна Кутковская",
            "message": "Пришла сюда по совету друзей. А теперь и всю свою семью вожу только сюда. Дочка постоянно спрашивает, когда мы пойдём ещё лечить зубы, а это думаю, что отличный показатель 🥰💐",
            "rating": 5,
            "published": true,
            "created_at": "2022-12-06"
        }
    },
    {
        "model": "clinic.review",
        "pk": 47,
        "fields": {
            "name": "Владимир Ч.",
            "message": "Дорого, накручивают цену таким способом, который вам почти не проверить, заявляют оплату банк. картой, но отказываются принимать платеж, требуя наличку. 2 звезды за то, что квалификации врачей хватает для лечения кариеса. Показывают снимок и говорят, что, возможно, тут пульпит, потом после лечения говорят, что во всех зубах (и там, где даже не было намека на пульпит) был пульпит, и выставляют соответствующий ценник. Идя туда лечить зубы, захватите, хотя бы, тысяч 15 наличкой на один поход. Не рекомендую.",
            "rating": 2,
            "published": true,
            "created_at": "2022-01-20"
        }
    },
    {
        "model": "clinic.review",
        "pk": 48,
        "fields": {
            "name": "Oleg L",
            "message": "Отличная клиника, персонал приветливый, лечение и обслуживание понравилось, не дёшево, но всегда же есть выбор. Спасибо. Рекомендую.",
            "rating": 5,
            "published": true,
            "created_at": "2022-01-29"
        }
    },
    {
        "model": "clinic.review",
        "pk": 49,
        "fields": {
            "name": "М",
            "message": "Хожу лет 7,8. Всё отлично. Год назад импланты вкрутил. Зубы как родные. Спасибо",
            "rating": 5,
            "published": true,
            "created_at": "2023-04-25"
        }
    },
    {
        "model": "clinic.review",
        "pk": 50,
        "fields": {
            "name": "Марина Пилипчук",
            "message": "Ходили к девушке стоматологу детскому.Все супер,нет нареканий.Пришли через год примерно может меньше,к молодому доктору,и просто ужас(((((не советую!!!!",
            "rating": 1,
            "published": true,
            "created_at": "2023-01-30"
        }
    },
    {
        "model": "clinic.review",
        "pk": 51,
        "fields": {
            "name": "Анна",
            "message": "На весь Ломоносов и Петродворцовый район наверное самая приличная Стоматология. Но…. оплата только наличкой☝🏻, постоянно меняются ортодонты и стоматологи для детей, такое ощущение что они после института все приходят набираться опыта, а потом в более хорошие стоматологии уходят. Часто задерживают приём от 15 мин. и более, не приятно, приезжаешь с ребёнком вовремя, а в итоге сидишь ждёшь…",
            "rating": 3,
            "published": true,
            "created_at": "2022-05-15"
        }
    },
    {
        "model": "clinic.review",
        "pk": 52,
        "fields": {
            "name": "артем иванов",
            "message": "последние несколько лет наблюдаюсь и лечусь в этой клинике.  всё устраивает. конечно не дёшево, но дёшево зубы вам никто сейчас не вылечит, хотите дёшево - идите в поликлинику. Здесь основные правила соблюдаются, работает врач с медсестрой в 4 руки, всё что нужно одноразовое вскрывается при вас, все мелочи продуманы как в крупных клиниках в городе.  на протезирование конечно надо ехать в спб но на световые пломбы и чистки эта клиника годится",
            "rating": 5,
            "published": true,
            "created_at": "2021-05-16"
        }
    },
    {
        "model": "clinic.review",
        "pk": 53,
        "fields": {
            "name": "_ZeffIrkA_",
            "message": "Очень ответственные стоматологи, средние цены.",
            "rating": 5,
            "published": true,
            "created_at": "2023-11-21"
        }
    },
    {
        "model": "clinic.review",
        "pk": 54,
        "fields": {
            "name": "Собака Павлова",
            "message": "Спасибо вам большое, вы волшебники! Никогда не встречала такого трепетного отношения доктора Татьяны Викторовны и ассистента Олеси к пациенту. Очень рада, что нашла вас!",
            "rating": 5,
            "published": true,
            "created_at": "2022-02-03"
        }
    },
    {
        "model": "clinic.review",
        "pk": 55,
        "fields": {
            "name": "Любовь Любовь",
            "message": "Точно по времени, профессионально и вежливо, док-тов Юмаева Ю.",
            "rating": 5,
            "published": true,
            "created_at": "2023-06-30"
        }
    },
    {
        "model": "clinic.review",
        "pk": 56,
        "fields": {
            "name": "Олег Ворона",
            "message": "Приняли, полечили \r\nНо лучше приезжать ко времени так как на входе места мало\r\nДоктора молодцы\r\nЗвонили несколько раз интересовались здоровьем ребёнка\r\nВсё отлично",
            "rating": 5,
            "published": true,
            "created_at": "2022-02-06"
        }
    },
    {
        "model": "clinic.review",
        "pk": 57,
        "fields": {
            "name": "Runa",
            "message": "Спасибо Денталия! Мои дети больше не боятся стоматологов! \r\nВежливый персонал, опытные специалисты!",
            "rating": 5,
            "published": true,
            "created_at": "2022-07-07"
        }
    },
    {
        "model": "clinic.review",
        "pk": 58,
        "fields": {
            "name": "Александр Корешков",
            "message": "Отличная стоматология,  почитала отзывы пишут дороговато, не сказала бы, ценник средний, но качеством очень доволен,  ходим всей семьёй.  Для ребёнка 3 года было организовано лечение на высшем уровне, сидел сам, ни слезинки,  у доктора Александровой целый научный подход.  Я даже не думал , что 3ех летнему ребёнку можно так лечить зубы.",
            "rating": 5,
            "published": true,
            "created_at": "2020-08-16"
        }
    },
    {
        "model": "clinic.review",
        "pk": 59,
        "fields": {
            "name": "Ира Огнева",
            "message": "Хорошие врачи, современные материалы. Цены, конечно, не маленькие, но такие практически везде.",
            "rating": 5,
            "published": true,
            "created_at": "2022-07-27"
        }
    },
    {
        "model": "clinic.review",
        "pk": 60,
        "fields": {
            "name": "оксана с",
            "message": "Случайным образом угораздило сунуться в данную Стоматологию, не знаю про всех стоматологов, которые там работают, но один , которого мы запомним на всю жизнь -  Гаврилюк Степан Александрович - вот   он по максимуму отбил желание у ребенка посещать стоматологов. Никогда не приводите к нему  своих детей!  У него может задатки лора присутствуют, но точно не стоматолога! он уже и  диагноз нам поставил -  хроническая ангина. Хотелось в первую минуту уже сбежать !  Ну естественно, данный медицинский центр, я не посоветую даже взрослому! Люди,обходите стороной!",
            "rating": 1,
            "published": true,
            "created_at": "2021-01-15"
        }
    },
    {
        "model": "clinic.review",
        "pk": 61,
        "fields": {
            "name": "Aria Play",
            "message": "Лечила там зубы у Алии!!! Она конечно врач от Бога!!! Потом к ней не попала, у другого врача не так понравилось(. Цены, правда, там очень высокие(((.",
            "rating": 5,
            "published": true,
            "created_at": "2022-02-07"
        }
    },
    {
        "model": "clinic.review",
        "pk": 62,
        "fields": {
            "name": "Светлана Догадина",
            "message": "Очень понравилось. И сыну тоже. Очень молодые, милые и заботливые. Если Ваш ребёнок боится или никогда не был у стоматолого - ведите в Денталию))",
            "rating": 5,
            "published": true,
            "created_at": "2021-12-01"
        }
    },
    {
        "model": "clinic.review",
        "pk": 63,
        "fields": {
            "name": "Алексей К.",
            "message": "Наблюдаюсь около 10ти лет в Денталии. До этого была поликлиника, от туда к стоматологам в Денталию я принёс гранулёму. Всё залечили. После этого, я периодически наблюдаюсь и лечусь только тут. В  2021  установил имплантат с коронкой, теперь я улыбаюсь во всю ширь. Спасибо специалистам клиники!",
            "rating": 5,
            "published": true,
            "created_at": "2021-06-17"
        }
    },
    {
        "model": "clinic.review",
        "pk": 64,
        "fields": {
            "name": "Елена Ожегина",
            "message": "Хороший подход к детям. Профессиональные врачи, но на мой взгляд, дороговато",
            "rating": 5,
            "published": true,
            "created_at": "2022-09-09"
        }
    },
    {
        "model": "clinic.review",
        "pk": 65,
        "fields": {
            "name": "Собака В",
            "message": "Приключилась проблема с зубами и как полагается в воскресенье. Объехали четыре стоматологические клиники, увы нигде в воскресенье не приняли, предлагали записаться на неделе, а флюс уже во всю щёку. И вот добрались до \"Денталии\",  и о чудо, нас приняли, всё сделали быстро и качественно. Спасибо \"Денталия\".",
            "rating": 5,
            "published": true,
            "created_at": "2021-07-18"
        }
    },
    {
        "model": "clinic.review",
        "pk": 66,
        "fields": {
            "name": "Катя Петричева",
            "message": "Лечим зубы всей семьёй в ДентАлии. \r\nЛично я сейчас лечусь у Алии Фикратовны - засыпаю в кресле) Никакого страха и тревоги. \r\nВрач внимательная, тактичная. Работу выполняет профессионально, внимательно, скрупулёзно. \r\nВсегда проконсультирует, даст рекомендации, располагает к себе.😌 Я очень довольна!",
            "rating": 5,
            "published": true,
            "created_at": "2021-06-06"
        }
    },
    {
        "model": "clinic.review",
        "pk": 67,
        "fields": {
            "name": "Елена Казакова",
            "message": "Отличный врач Степан Александрович",
            "rating": 5,
            "published": true,
            "created_at": "2023-09-19"
        }
    },
    {
        "model": "clinic.review",
        "pk": 68,
        "fields": {
            "name": "Юлия Чепрага",
            "message": "Ходим всей семьёй! компетентные врачи, индивидуальный подход, особенно к детям))",
            "rating": 5,
            "published": true,
            "created_at": "2022-05-24"
        }
    },
    {
        "model": "clinic.review",
        "pk": 69,
        "fields": {
            "name": "Наталия Шмакова",
            "message": "С удовольствием лечим зубы дочке. Все на высшем уровне!",
            "rating": 5,
            "published": true,
            "created_at": "2022-11-30"
        }
    },
    {
        "model": "clinic.review",
        "pk": 70,
        "fields": {
            "name": "Иван Б.",
            "message": "Делали здесь наращивание передних резцов! Алия Фикратовна замечательный мастер, который с полной ответственностью относится к своей работе и клиенту! Без спешки , с должной долей внимания ,все было сделано очень качественно!",
            "rating": 5,
            "published": true,
            "created_at": "2021-06-09"
        }
    },
    {
        "model": "clinic.review",
        "pk": 71,
        "fields": {
            "name": "Мару Новикова",
            "message": "с 2015 года лечу зубы в этой клинике у Кислина Кирилла Сергеевича! Всё очень нравится, большое вам спасибо! Отдельное спасибо его ассистенту Наталье!",
            "rating": 5,
            "published": true,
            "created_at": "2021-03-06"
        }
    },
    {
        "model": "clinic.review",
        "pk": 72,
        "fields": {
            "name": "Анастасия Карпенко",
            "message": "Хороший подход к детям. Цены немного высоковаты.",
            "rating": 4,
            "published": true,
            "created_at": "2022-07-28"
        }
    },
    {
        "model": "clinic.review",
        "pk": 73,
        "fields": {
            "name": "Наталия М.",
            "message": "Отличные врачи, хороший подход к детям, но цены выше чем в других стоматологиях.",
            "rating": 4,
            "published": true,
            "created_at": "2022-01-30"
        }
    },
    {
        "model": "clinic.review",
        "pk": 74,
        "fields": {
            "name": "Нос С.",
            "message": "Ходили с ребенком много раз. Врачи хорошие.\r\nНе разу не приняли вовремя, постоянно надо ждать по 15-40 минут. Администратор очарованная, ей вообще не интересно ничего. На вопрос: \"Долго ждать?\", отвечает: \"Сходите сами у врача узнайте\".",
            "rating": 3,
            "published": true,
            "created_at": "2020-09-20"
        }
    },
    {
        "model": "clinic.review",
        "pk": 75,
        "fields": {
            "name": "Лёлик",
            "message": "Не советую !!! Не дёшево - раз, отношение к маленьким пациентам ,оставляет желать лучшего-два !\r\nЛечили зубы постоянно в течении 1,5лет, все устраивало ,пока у ребенка не воспалился через некоторое время после лечения зуб , на что врач сказала \"ничего страшного -просто стоматит \", через месяц опять воспалился и опухла щека ,ребенок уже плачет ,есть и пить не может . Когда позвонила в клинику(в 17 ч. ),мне грубо сказали \"сегодня вас уже  никто не примет, даже с острой болью \" Обратились в районную поликлинику, оказывается у ребенка инфекция из-за которой зуб нужно удалять! Разочарована и больше туда не пойдём, будем искать другого стоматолога.",
            "rating": 1,
            "published": true,
            "created_at": "2020-09-15"
        }
    },
    {
        "model": "clinic.review",
        "pk": 76,
        "fields": {
            "name": "Эльмира Макарова",
            "message": "Отличная стоматология.\r\nЦены выше среднего, думаю, не каждому по карману, но персонал очень трепетно относится к пациентам и качество работ на высоте!\r\nРекомендую. \r\nНаша семья ходит только сюда.",
            "rating": 5,
            "published": true,
            "created_at": "2019-08-21"
        }
    },
    {
        "model": "clinic.review",
        "pk": 77,
        "fields": {
            "name": "Георгий Игоревич",
            "message": "Для детей это место просто находка! Подход к каждому ребёнку, проверка полости рта в игровой форме, мультики на экране и + к этому, небольшой презент детям. Родителям всё доходчиво объясняет и дают толковые рекомендации. \r\nЯ сюда вожу уже второго своего ребёнка и обоим нравится!",
            "rating": 5,
            "published": true,
            "created_at": "2019-10-15"
        }
    },
    {
        "model": "clinic.review",
        "pk": 78,
        "fields": {
            "name": "Татьяна",
            "message": "Хорошая стоматология. Быстро, надёжно. Предварительная запись. Оплата наличными.",
            "rating": 5,
            "published": true,
            "created_at": "2022-01-21"
        }
    },
    {
        "model": "clinic.review",
        "pk": 79,
        "fields": {
            "name": "Михаил",
            "message": "Лечимся там всей семьей, нареканий нет. Вежливые врачи, лечат бережно, детям включают мультики и дарят подарки.",
            "rating": 5,
            "published": true,
            "created_at": "2021-11-02"
        }
    },
    {
        "model": "clinic.review",
        "pk": 80,
        "fields": {
            "name": "Софа",
            "message": "В этой стоматологии опытные врачи,чисто,светло,новое оборудование и уютный интерьер. Я там лечилась мне понравилось! ☺️",
            "rating": 5,
            "published": true,
            "created_at": "2019-12-17"
        }
    },
    {
        "model": "clinic.review",
        "pk": 81,
        "fields": {
            "name": "Иван Петров",
            "message": "Содрали денег а зуб как болел так и болит хотя у них гарантия но каждый раз не гарантийный случай.",
            "rating": 1,
            "published": true,
            "created_at": "2021-12-27"
        }
    },
    {
        "model": "clinic.review",
        "pk": 82,
        "fields": {
            "name": "Оксана Тимофеева (Ступина)",
            "message": "Хорошая клиника, нам нравится, сына вожу на осмотр, два раза молочный зуб вырывали",
            "rating": 5,
            "published": true,
            "created_at": "2021-09-14"
        }
    },
    {
        "model": "clinic.review",
        "pk": 83,
        "fields": {
            "name": "Молотова Ирина",
            "message": "Самая качественная стоматология Петродворцового района",
            "rating": 5,
            "published": true,
            "created_at": "2021-09-06"
        }
    },
    {
        "model": "clinic.review",
        "pk": 84,
        "fields": {
            "name": "денис макаров",
            "message": "Не берут карты, только нал.",
            "rating": 4,
            "published": true,
            "created_at": "2022-08-05"
        }
    },
    {
        "model": "clinic.review",
        "pk": 85,
        "fields": {
            "name": "Ирина Новикова",
            "message": "Не рекомендую ! Лечила кариес ,ставили пломбу ,через 1,5 года все слетело . Впервые такое (( а услуги не могу сказать что дешевые",
            "rating": 1,
            "published": true,
            "created_at": "2020-05-07"
        }
    },
    {
        "model": "clinic.review",
        "pk": 86,
        "fields": {
            "name": "Георгий Шевчук",
            "message": "Отличная клиника, ходят и дочки,и жена. Дети 5 и 7 лет ходят с удовольствием, а это о многом говорит...",
            "rating": 5,
            "published": true,
            "created_at": "2019-05-17"
        }
    },
    {
        "model": "clinic.review",
        "pk": 87,
        "fields": {
            "name": "Mx.vR",
            "message": "Дорого.\r\nЛечил зубы здесь пару лет, но из за заряженного ценника проще ездить в город, чем тут.",
            "rating": 2,
            "published": true,
            "created_at": "2020-01-31"
        }
    },
    {
        "model": "clinic.review",
        "pk": 88,
        "fields": {
            "name": "Дарина",
            "message": "Понравились врачи,  обслуживание.Цены средние,  терпимо. Единственный и очень значимый  минус,  нет возможности оплатить картой((( только наличные.",
            "rating": 5,
            "published": true,
            "created_at": "2018-05-01"
        }
    },
    {
        "model": "clinic.review",
        "pk": 89,
        "fields": {
            "name": "Yuliya V. Artyomova",
            "message": "Хорошая стоматология с профессиональными врачами. Лечусь здесь уже более 2х лет",
            "rating": 5,
            "published": true,
            "created_at": "2019-11-27"
        }
    },
    {
        "model": "clinic.review",
        "pk": 90,
        "fields": {
            "name": "Егор Ш.",
            "message": "Прекрасный детский врач. Ортодонт есть детский. Делают панорамные снимки челюсти.",
            "rating": 5,
            "published": true,
            "created_at": "2019-09-25"
        }
    },
    {
        "model": "clinic.review",
        "pk": 91,
        "fields": {
            "name": "Антон Орехов",
            "message": "Отличный сервис, шикарные женщины.",
            "rating": 5,
            "published": true,
            "created_at": "2021-11-10"
        }
    },
    {
        "model": "clinic.review",
        "pk": 92,
        "fields": {
            "name": "Элеонора З.",
            "message": "Старикова Анна Алексеевна, лучший стоматолог!!!!",
            "rating": 5,
            "published": true,
            "created_at": "2020-06-23"
        }
    },
    {
        "model": "clinic.review",
        "pk": 93,
        "fields": {
            "name": "VitadoriK",
            "message": "Вежливо ,все устроило ,детям на радость :)",
            "rating": 5,
            "published": true,
            "created_at": "2020-04-28"
        }
    },
    {
        "model": "clinic.review",
        "pk": 94,
        "fields": {
            "name": "Мальгаз Бинят Оглы Иванов",
            "message": "Дороговато однако. На ребенка стоьько средств не выделяет государство",
            "rating": 5,
            "published": true,
            "created_at": "2020-02-02"
        }
    },
    {
        "model": "clinic.review",
        "pk": 95,
        "fields": {
            "name": "Рева Алексей",
            "message": "Хорошая клиника.",
            "rating": 5,
            "published": true,
            "created_at": "2020-07-21"
        }
    }
]
