[
    {
        "model": "clinic.servicegroup",
        "pk": 1,
        "fields": {
            "name": "Диагностика",
            "slug": "diagnostika",
            "description": "Качество работы в эстетической стоматологии зависит от профессионализма мастера и от используемой технологии. А технология – это прежде всего высокотехнологичное оборудование. Алмаз, прежде чем стать бриллиантом, требует филигранной огранки!"
        }
    },
    {
        "model": "clinic.servicegroup",
        "pk": 2,
        "fields": {
            "name": "Профессиональная гигиена полости рта",
            "slug": "professionalnaya-gigiena-polosti-rta",
            "description": "Профессиональная гигиена и отбеливание зубов не только помогает устранить налет, визуально осветлить эмаль, но и снижает риски стоматологических заболеваний. Если эффекта осветления после профессиональной чистки недостаточно, назначается косметологическая процедура — отбеливание."
        }
    },
    {
        "model": "clinic.servicegroup",
        "pk": 3,
        "fields": {
            "name": "Терапевтическое лечение",
            "slug": "terapevticheskoe-lechenie",
            "description": "Основополагающим разделом стоматологической медицины является терапия, которая подразумевает лечение зубов консервативными и медикаментозными методами. В частности, это лечение кариеса и корневых каналов, пульпита, заболевания периодонта, патологии эмали и другие заболевания."
        }
    },
    {
        "model": "clinic.servicegroup",
        "pk": 4,
        "fields": {
            "name": "Хирургическое лечение",
            "slug": "hirurgicheskoe-lechenie",
            "description": "Рецессия десны — это процесс опущения, т. е. оголения частей зуба, которые в норме должны быть закрыты мягкими тканями. Убыль десны происходит по разным причинам, но в любом случае пациенту требуется медицинская помощь."
        }
    },
    {
        "model": "clinic.servicegroup",
        "pk": 5,
        "fields": {
            "name": "Ортодонтическое лечение",
            "slug": "ortodonticheskoe-lechenie",
            "description": "Ортодонтия — это раздел стоматологии, который изучает особенности прикуса. Ортодонтическое лечение показано при нарушениях прикуса, которые наблюдаются у подавляющего большинства пациентов. Коррекция назначается как с целью эстетики (для выравнивания зубов), так и по медицинским показаниям (боли в челюсти, повышенная стираемость зубов). Авторская клиника «Мастерская улыбок» приглашает вас в кабинет ортодонтии: применяем современные методики лечения, прогнозируем результат, заботимся о комфорте пациентов."
        }
    },
    {
        "model": "clinic.servicegroup",
        "pk": 6,
        "fields": {
            "name": "Ортопедическое лечение",
            "slug": "ortopedicheskoe-lechenie",
            "description": ""
        }
    },
    {
        "model": "clinic.servicegroup",
        "pk": 7,
        "fields": {
            "name": "Пародонтологическое лечение",
            "slug": "parodontologicheskoe-lechenie",
            "description": "Пародонтология - это область стоматологии, которая включает в себя профилактику, диагностику и лечение заболеваний околозубных тканей и их патологий, а также поддержание здоровья, функций и эстетики этих структур. Проще говоря, термин пародонтология относится к лечению дёсен и кости вокруг зубов."
        }
    },
    {
        "model": "clinic.servicegroup",
        "pk": 8,
        "fields": {
            "name": "Эстетическая стоматология",
            "slug": "esteticheskaya-stomatologiya",
            "description": "Услуги эстетической стоматологии в клинике Мастерская улыбок в Санкт-Петербурге. Опытные врачи-стоматологи вернут красоту вашей улыбке."
        }
    }
]
